@everyone 
আসসালামু আলাইকুম 💚🤗

সব গ্রুপের ই একটা rules থাকে, তাই আমরাও আমাদের গ্রুপের কিছু গুরুত্বপূর্ণ rules দিলাম..!!🌺🥀
 যারা গ্রুপ rules মানবে না তাদের কে না জানিয়েই রিমুভ দেয়া হবে 🤬👍

নিচে rules গুলো দেয়া হলো 👇

‼️★ গ্রুপের নতুন মেম্বার আসলে তাদের কে WELCOME করতে হবে 🌺
(যারা নতুন তারা সবার সাথে পরিচিত হবেন ) 🌼

‼️★গ্রুপে আসার সময় অতিরিক্ত ইমুজি না দিয়ে একটা সালাম দিবেন..!! 
(সবাই ঈমুজি এর রিপ্লাই না দিলেও সালামের রিপ্লাই দিতে বাধ্য ) 🌺

‼️গ্রুপের সবার সাথে সুন্দর ভাবে কথা বলবেন..!! (কাউকে মন্দ ভাবে কথা/গা*লাগা*লি করবেন না) 🌺

‼️যেহেতু আমরা এখানে সবাই অপরিচিত থেকে পরিচিত হচ্ছি তো সবাই কাউকে এমন কোনো কথা না বলা যার কারণে সে লিভ নিতে বাধ্য হয়..!! 🌺

‼️এডমিনের অনুমতি ছাড়া কেউ কারো ইনবক্সে যেতে পারবেন না..!! 🌺

‼️3+ ইমুজী দেয়া নিষেধ ( এর ফলে গ্রুপের কথপোকথনের সৌন্দর্য নষ্ট হয়ে যায়) 🌺

‼️কারো প্রাইভেট ফটো / ভিডিও /MESSEGE SCREENSHOT গ্রুপে SHARE করবেন না..!! 🌺

‼️নিজের PERSONAL ফটো/ভিডিও গ্রুপে দিবেন না..!!🌺

‼️ গ্রুপে কেউ জগরা করলে সাথে সাথে এডমিনদের ম্যানশন করবেন (একজন এডমিন গ্রুপে সারাক্ষণ থাকতে পারে না তাই চেষ্টা করবেন সবাইকে ম্যানশন করার ) 🌺

‼️ গ্রুপে কোনো মেম্বার অ্যাড করলে এডমিন কে জানাবেন..!!🌺

‼️গ্রুপে কোনরকম ফেইক আইডি অ্যাড করা যাবে না (যদি  গ্রুপে কারো ফেইক আইডি PROOF হয় তাহলে তার REAL আইডি সহকারে রিমুভ দেয়া হবে)🌺

‼️ 7 দিনের বেশি অফলাইন থাকলে তাকে রিমুভ দেয়া হবে..!! 🌺

‼️ গ্রুপে কোনো 18+ মেসেজ/ফটো/ভিডিও ইত্যাদি দেয়া যাবে না..!! 🌺

‼️সবাইকে দেখিয়ে দাও আড্ডায় আমরাই সেরা..!! 🌺

এই হলো আমাদের গ্রুপ RULES 🥳💚

সবাই ভালো থাকবেন হাঁসি খুশি থাকবেন এটাই আমাদের একান্ত কামনা 😇🥀